{
    "0": {
        "naam": "De Rozentuin",
        "imageId": "0",
        "locatie": "Kasteel t Hoge",
        "adres": "Doorniksesteenweg 218",
        "stad": "Kortrijk",
        "postcode": "8500",
        "over": "De rozentuin ligt midden in het historische groen van het kasteelpark 't Hoge. Dit park van ruim 3 ha is meer dan 175 jaar oud en bevat meerdere merkwaardige bomen. In 1959 werd een deel van het park ingericht als rosarium. De rozentuin omvat een proeftuin, waar jaarlijks meer dan honderd nieuwe rozencreaties van Europese selectiehuizen worden geplant. Verder is er een demonstratietuin met rozenvariëteiten die momenteel goed presteren, en een historische tuin die een beeld geeft van de evolutie van de roos door de eeuwen heen.",
        "lat": 50.8042668,
        "long": 3.2808137
    },
    "1": {
        "naam": "Het Buda Park",
        "imageId": "1",
        "locatie": "Budapark",
        "adres": "IJzerkaai",
        "stad": "Kortrijk",
        "postcode": "8500",
        "over": "Het Budapark past in de volledige heraanleg van de Leie en de Leieboorden. Jong en oud kunnen hier relaxen in het mooie kader van de Leie. In de maanden juli en augustus wordt het Budapark omgetoverd tot een strand met ligweide en bar, waardoor inwoners en toeristen maximaal kunnen genieten van het zonnetje. Omwille van de gevaarlijke onderstroom mag er wel niet gezwommen worden in de Leie.",
        "lat": 50.8328507,
        "long": 3.2671818
    },
    "2": {
        "naam": "Het Koning Albertpark",
        "imageId": "2",
        "locatie": "Koning Albertpark",
        "adres": "Koning Albertpark",
        "stad": "Kortrijk",
        "postcode": "8500",
        "over": "Het Koning Albertpark heette oorspronkelijk het Leiepark. Het werd in 1905 aangelegd op een gedempte Leiebocht. Het Leiepark werd in 1935 omgedoopt tot het Albertpark, en in 1968 tot het Koning Albertpark. Dit open stadspark van twee hectare omzoomt het kruispunt van de belangrijke Kortrijkse waterwegen. De twee Leiearmen en het kanaal Bossuit-Kortrijk komen hier samen. Zo splitst het water het park in vier, door bruggen verbonden delen. In het kader van de Leiewerken werd het park volledig heraangelegd, uitgebreid en geïntegreerd in de prachtige nieuwe omgeving van de Leieboorden.",
        "lat": 50.8348909,
        "long": 3.267606
    },
    "3": {
        "naam": "Het Plein",
        "imageId": "3",
        "locatie": "Plein",
        "adres": "Plein",
        "stad": "Kortrijk",
        "postcode": "8500",
        "over": "Het Plein heeft een militair verleden. Halfweg de 17de eeuw werd hier een citadel gebouwd met kazernes. Te midden van de militaire gebouwen lag een oefenterrein, het huidige Plein. De militaire gebouwen werden gesloopt, bomen werden geplant en in 1879 werd het Plein een openbaar park. In 2002 werd het park gerenoveerd naar een ontwerp van het bureau Wirtz. De kaprijke bomen werden gerooid en ruimden plaats voor loofgangen met wandelpaden in dolomiet. De fonteinen geven het park een frisse toets. Centraal vind je tussen zittribunes een podium. Karakteristiek voor het park zijn de monumentale platanen, linden en wilde kastanjes",
        "lat": 50.8301371,
        "long": 3.2711068
    },
    
    "4": {
        "naam": "Citadel Park",
        "imageId": "4",
        "locatie": "Citadelpark",
        "adres": "Citadelpark",
        "stad": "Gent",
        "postcode": "9000",
        "over": "Het Citadelpark is een park in de Belgische stad Gent. Het ligt in het stadscentrum op een heuvelkam tussen Schelde en Leie. Dit stadspark werd aangelegd in 1875 op de plaats waar eerder de Hollandse citadel van Gent stond, gebouwd tussen 1819 en 1831. De gronden werden in 1870-1871 aangekocht door de toenmalige burgemeester Charles de Kerchove de Denterghem. De citadel, een van de grootste en modernste van zijn tijd in Europa en later gebruikt als infanterie- en artilleriekazerne, bleef functioneren tot 1870. ",
        "lat": 51.0374558,
        "long": 3.7192785
    },
    
    "5": {
        "naam": "Blaarmeersen",
        "imageId": "5",
        "locatie": "Blaarmeersen",
        "adres": "Blaarmeersen",
        "stad": "Gent",
        "postcode": "9000",
        "over": "Het Sport- en Recreatiepark Blaarmeersen is een groene parel aan de Gentse Watersportbaan. Vlak bij het historisch stadscentrum van Gent en goed bereikbaar vanuit alle uithoeken van Vlaanderen, is dit park een oase van rust en een baken van sportiviteit. Met zijn grote vijver en ontelbare sport- en recreatiemogelijkheden staat de Blaarmeersen garant voor puur plezier.",
        "lat": 51.043261,
        "long": 3.6846297
    },
    
    "6": {
        "naam": "Vinderhoutse Bossen",
        "imageId": "6",
        "locatie": "Natuurpunt Gent",
        "adres": "Driepikkelstraat 34",
        "stad": "Gent",
        "postcode": "9030",
        "over": "De Vinderhoutse Bossen liggen in Gent (Drongen en Mariakerke) en Lovendegem (Vinderhoute). Het is een gebied van bijna 640 hectare tussen de Brugse Vaart, de Beekstraat – Boskeetstraat, de Gavergrachtstraat en de dorpskern van Vinderhoute. De Vlaamse overheid trekt de realisatie van deze groenpool. De Stad Gent engageert zich vooral voor de inrichting van het portaal De Campagne. Ook de provincie Oost-Vlaanderen en de gemeente Lovendegem werken mee.",
        "lat": 51.0667982,
        "long": 3.6817945
    },
    
    "7": {
        "naam": "Parkbos",
        "imageId": "7",
        "locatie": "Parkbos",
        "adres": "Wallekensstraat",
        "stad": "Gent",
        "postcode": "9030",
        "over": "Het Parkbos strekt zich uit over Gent (Zwijnaarde en Sint-Denijs-Westrem), De Pinte en Sint-Martens-Latem. Het is het gebied van bijna 1200 hectare tussen de Ringvaart, de Kortrijksesteenweg, de autosnelweg E17 en de woonkern van De Pinte. De Stad Gent realiseert maar een stukje van dit project. De Vlaamse overheid is de grote trekker. Ook de Provincie Oost-Vlaanderen en de buurgemeenten De Pinte en Sint-Martens-Latem werken mee. De aanleg van het Parkbos gebeurt gefaseerd tot 2020.",
        "lat": 51.0138935,
        "long": 3.6582809
    },
    
    "8": {
        "naam": "Bisschoppenhof",
        "imageId": "8",
        "locatie": "Deurne-Noord",
        "adres": "Bisschoppenhoflaan",
        "stad": "Antwerpen",
        "postcode": "2000",
        "over": "Het kasteel Bisschoppenhof wordt gebruikt door Foodj, een opleidings- en tewerkstellingsproject voor chef-koks. U kan hier terecht voor een hapje en een drankje. Er worden soms evenementen georganiseerd in samenwerking met het district Deurne en Stadsmakers, zoals een buurtpicknick op het plein voor het kasteel. Er is voor de kinderen ook een speeltuin in het park.",
        "lat": 51.2313558,
        "long": 4.4602481
    },
    
    "9": {
        "naam": "Den Botaniek",
        "imageId": "9",
        "locatie": "Plantentuin (Den Botaniek)",
        "adres": "Leopoldstraat 24",
        "stad": "Antwerpen",
        "postcode": "2000",
        "over": "Den Botaniek staat alle seizoenen in bloei. Nergens anders in Antwerpen vind je zoveel kruiden- en plantensoorten bij elkaar. Flanerend over de slingerende paadjes langs de bloemenperken vergeet u dadelijk de drukke stad, terwijl ze toch vlakbij is.",
        "lat": 51.2313558,
        "long": 4.4602481
    },
    
    
    
}
